export const BlueCities: string[] = [
  "アトランタ",
  "シカゴ",
  "モントリオール",
  "ニューヨーク",
  "ワシントン",
  "サンフランシスコ",
  "ロンドン",
  "エッセン",
  "パリ",
  "マドリード",
  "ミラノ",
  "サンクトペテルブルク"
];

export const YellowCities: string[] = [
  "ロサンゼルス",
  "メキシコシティ",
  "マイアミ",
  "ボゴタ",
  "リマ",
  "サンティアゴ",
  "ブエノスアイレス",
  "サンパウロ",
  "ラゴス",
  "カイロ",
  "キンシャサ",
  "ヨハネスブルグ"
];

export const BlackCities: string[] = [
  "アルジェ",
  "イスタンブール",
  "カイロ",
  "リヤド",
  "バグダッド",
  "テヘラン",
  "カラチ",
  "デリー",
  "ムンバイ",
  "チェンナイ",
  "コルカタ",
  "モスクワ"
];

export const RedCities: string[] = [
  "北京",
  "上海",
  "ソウル",
  "東京",
  "大阪",
  "台北",
  "香港",
  "バンコク",
  "ホーチミン",
  "マニラ",
  "ジャカルタ",
  "シドニー"
];
